[
  {
    "id": "1",
    "name": "Метопа",
    "category": "Ордерные элементы",
    "descriptionShort": "Прямоугольная плита в дорическом фризе между вертикальными триглифами. Часто украшена рельефами с мифологическими сюжетами.",
    "descriptionFull": "Метопа — один из ключевых элементов дорического ордера, украшающий фриз античных храмов и классических зданий. Это гладкая или рельефная плита квадратной формы, которая чередуется с вертикальными триглифами, создавая ритмичный узор.\n\nВ древнегреческой архитектуре метопы украшались сценами сражений и подвигов героев, но в петербургском и московском классицизме их часто оставляли гладкими или украшали скромными розетками. Они придают зданию строгость и монументальность.\n\nОбратите внимание на фриз здания — если видите чередование вертикальных полосок (триглифов) и квадратных плит между ними, вы нашли метопы!",
    "funFact": "На метопах греческого Парфенона изображены битвы людей с кентаврами — всего 92 рельефа, каждый размером около метра.",
    "style": ["Классицизм", "Ампир"],
    "rarity": "rare",
    "whereToFind": "Старый Арбат, дома у станции Кропоткинская, Невский проспект, здания Росси в Петербурге",
    "points": 30
  },
  {
    "id": "2",
    "name": "Триглиф",
    "category": "Ордерные элементы",
    "descriptionShort": "Вертикальная плита с тремя желобками в дорическом фризе. Чередуется с метопами, создавая строгий ритм.",
    "descriptionFull": "Триглиф — характерный элемент дорического ордера, представляющий собой вертикальную плиту с двумя полными и двумя половинными вертикальными желобками (всего на вид — три, отсюда и название). Триглифы располагаются на одинаковом расстоянии друг от друга, чередуясь с метопами.\n\nИзначально триглифы имитировали торцы деревянных балок в древнегреческой архитектуре, но со временем превратились в чисто декоративный элемент. В русском классицизме триглифы подчеркивают строгость и величие здания, особенно в общественных постройках.\n\nИщите их на фризе — горизонтальной полосе под карнизом. Три вертикальные бороздки на прямоугольной плите выдают триглиф сразу.",
    "funFact": "В переводе с греческого «триглиф» означает «три насечки» — по числу видимых желобков.",
    "style": ["Классицизм", "Ампир"],
    "rarity": "rare",
    "whereToFind": "Здания вокруг Манежной площади, Музей изобразительных искусств, Дворцовая площадь, Академия художеств в СПб",
    "points": 30
  },
  {
    "id": "3",
    "name": "Сандрик",
    "category": "Ордерные элементы",
    "descriptionShort": "Небольшой карниз над окном или дверью, часто треугольной формы. Защищает проём и украшает фасад.",
    "descriptionFull": "Сандрик — один из самых распространённых декоративных элементов классической архитектуры. Это маленький карниз, венчающий окно или дверь. Бывает треугольным (как фронтон храма) или лучковым (в виде дуги). Иногда опирается на кронштейны или консоли.\n\nИзначально сандрик выполнял практическую функцию — отводил дождевую воду от оконного проёма, но очень быстро стал важным декоративным элементом. Форма сандрика может многое рассказать о статусе здания: роскошные особняки украшали сложными сандриками с лепниной, а доходные дома попроще — лаконичными.\n\nИщите сандрики над окнами второго этажа — парадного бельэтажа. Именно там они обычно самые нарядные.",
    "funFact": "В Петербурге сандрики часто украшали масками львов или военными трофеями — намёк на победы в войне 1812 года.",
    "style": ["Классицизм", "Ампир", "Барокко"],
    "rarity": "common",
    "whereToFind": "Практически на любой улице центра: Маросейка, Покровка, Гоголевский бульвар в Москве, весь центр Петербурга",
    "points": 15
  },
  {
    "id": "4",
    "name": "Капитель дорическая",
    "category": "Ордерные элементы",
    "descriptionShort": "Самая строгая капитель: гладкая подушка без украшений. Венчает мощные колонны и пилястры.",
    "descriptionFull": "Дорическая капитель — верхняя часть колонны самого древнего и строгого из греческих ордеров. Она состоит из круглой подушки (эхина) и квадратной плиты (абаки) сверху. Никаких завитков, листьев или других украшений — только чистая геометрия и сила.\n\nДорический ордер ассоциировался с мужественностью и героизмом, поэтому его часто выбирали для общественных зданий, музеев, банков. В России дорические колонны особенно полюбились в эпоху ампира — после победы над Наполеоном хотелось подчеркнуть силу и величие.\n\nОтличить дорическую капитель легко: если наверху колонны только гладкая круглая подушка и квадратная плита — это она.",
    "funFact": "Дорический ордер — единственный, где колонна может стоять прямо на ступенях без базы, как настоящий древнегреческий храм.",
    "style": ["Классицизм", "Ампир"],
    "rarity": "common",
    "whereToFind": "Манеж, здание Биржи на стрелке Васильевского острова, Казанский собор в Петербурге, многие усадьбы",
    "points": 15
  },
  {
    "id": "5",
    "name": "Капитель ионическая",
    "category": "Ордерные элементы",
    "descriptionShort": "Капитель с двумя изящными завитками-волютами по бокам. Символ женственности и изящества.",
    "descriptionFull": "Ионическая капитель легко узнаётся по двум характерным завиткам — волютам, которые закручиваются в спираль по бокам, как бараньи рога. Древние греки считали ионический ордер женственным, более изящным и декоративным, чем суровый дорический.\n\nМежду волютами часто размещали декоративную полосу с узором — ионик (узор из яиц и стрел). Ионические колонны стройнее дорических и часто украшают парадные залы, усадьбы, церкви. В России ионический ордер был особенно популярен в эпоху Екатерины II.\n\nЧтобы найти ионическую капитель, ищите колонны с завитками по бокам — волюты видно издалека. Они делают здание элегантным и торжественным одновременно.",
    "funFact": "Волюты ионической капители изначально изображали локоны волос ионических девушек — древние греки были большими романтиками!",
    "style": ["Классицизм", "Ампир"],
    "rarity": "common",
    "whereToFind": "Пашков дом, Екатерининский дворец в Царском Селе, Мраморный дворец, особняки на Тверской",
    "points": 20
  },
  {
    "id": "6",
    "name": "Капитель коринфская",
    "category": "Ордерные элементы",
    "descriptionShort": "Самая роскошная капитель, украшенная листьями аканта и завитками. Венец классической красоты.",
    "descriptionFull": "Коринфская капитель — самая пышная и узнаваемая из всех. Её украшают два ряда резных листьев аканта (колючее средиземноморское растение), между которыми прорастают изящные завитки-волюты. Всё это великолепие венчает квадратная плита-абака.\n\nКоринфский ордер появился позже остальных и сразу стал символом роскоши и изысканности. Древние римляне обожали его за декоративность, а в России коринфские капители украшали дворцы, соборы и самые парадные здания. Их резьба настолько тонкая, что кажется кружевной.\n\nРассматривать коринфскую капитель можно бесконечно — каждый лист аканта прорезан жилками, каждый завиток совершенен. Это настоящее произведение искусства.",
    "funFact": "По легенде, форму коринфской капители придумал скульптор Каллимах, увидев корзинку с вещами на могиле девушки, сквозь которую пророс куст аканта.",
    "style": ["Классицизм", "Ампир", "Барокко"],
    "rarity": "rare",
    "whereToFind": "Казанский собор в Петербурге, Большой театр, колонны у Исаакиевского собора, здание МИД на Смоленской площади",
    "points": 35
  },
  {
    "id": "7",
    "name": "Пилястра",
    "category": "Ордерные элементы",
    "descriptionShort": "Плоский вертикальный выступ на стене, изображающий колонну. Делит фасад на части и придаёт ритм.",
    "descriptionFull": "Пилястра — это как будто колонна, которую вдавили в стену. У неё есть база, ствол и капитель, но она почти плоская. Пилястры делят фасад на вертикальные секции, задают ритм и создают ощущение торжественности, при этом не занимая много места.\n\nВ отличие от настоящих колонн, пилястры не несут нагрузки — они чисто декоративные. Зато их можно использовать где угодно: на углах здания, между окнами, на узких участках стены. Часто пилястры объединяют по высоте несколько этажей, делая здание визуально выше и стройнее.\n\nПилястры бывают всех ордеров — дорические, ионические, коринфские. Посмотрите на капитель пилястры, и вы сразу поймёте, в каком стиле здание.",
    "funFact": "Если пилястра не имеет базы и капители, а просто выступает из стены, её называют лопаткой — ещё более простой родственник.",
    "style": ["Классицизм", "Ампир", "Барокко"],
    "rarity": "common",
    "whereToFind": "Буквально на каждом классическом здании: Тверская, Большая Никитская, весь Невский проспект, любой дворец",
    "points": 10
  },
  {
    "id": "8",
    "name": "Колонна",
    "category": "Ордерные элементы",
    "descriptionShort": "Вертикальная опора цилиндрической формы. Основа классической архитектуры — и красота, и конструкция.",
    "descriptionFull": "Колонна — главный герой классической архитектуры. Она состоит из трёх частей: базы (основания), ствола (тела колонны) и капители (верхушки). Колонны поддерживают портики, галереи, своды и просто украшают фасады, делая здания величественными.\n\nКолонны бывают гладкими или с вертикальными желобками — каннелюрами. Чем тоньше и чаще каннелюры, тем изящнее выглядит колонна. По типу капителей колонны делятся на дорические (строгие), ионические (с завитками) и коринфские (с листьями).\n\nКолонны могут стоять отдельно (как Александровская колонна на Дворцовой площади) или группами, образуя колоннады. Ходить между колоннами — особое удовольствие: ощущаешь себя героем античности.",
    "funFact": "Александровская колонна в Петербурге высотой 47,5 метров держится только за счёт собственного веса — никаких креплений!",
    "style": ["Классицизм", "Ампир", "Барокко"],
    "rarity": "common",
    "whereToFind": "Большой театр, Казанский собор, Биржа в Петербурге, любые усадьбы, парадные подъезды",
    "points": 10
  },
  {
    "id": "9",
    "name": "Антаблемент",
    "category": "Ордерные элементы",
    "descriptionShort": "Горизонтальная балка над колоннами. Состоит из архитрава, фриза и карниза — три в одном.",
    "descriptionFull": "Антаблемент — это всё, что лежит на колоннах горизонтально. Он делится на три части: нижняя — архитрав (широкая балка), средняя — фриз (декоративная полоса с рельефами или триглифами) и верхняя — карниз (выступающий козырёк).\n\nАнтаблемент завершает колоннаду и связывает весь фасад воедино. По его декору можно понять, какой ордер использовал архитектор. У дорического антаблемента фриз с триглифами и метопами, у ионического — сплошная лента рельефов, у коринфского — богатые растительные украшения.\n\nАнтаблемент — это как корона здания. Он должен быть массивным, чтобы подчеркнуть мощь колонн, но при этом не выглядеть громоздким. Найти баланс — высший пилотаж архитектуры.",
    "funFact": "В русском классицизме антаблемент иногда называли «венчание» — красивое слово для красивой детали.",
    "style": ["Классицизм", "Ампир"],
    "rarity": "common",
    "whereToFind": "Любая колоннада: Биржа, Казанский собор, Большой театр, Пашков дом, дворцы Петербурга",
    "points": 15
  },
  {
    "id": "10",
    "name": "Фриз",
    "category": "Ордерные элементы",
    "descriptionShort": "Средняя часть антаблемента — горизонтальная полоса между архитравом и карнизом. Часто украшена рельефами.",
    "descriptionFull": "Фриз — это декоративная горизонтальная лента, которая проходит по всему зданию на уровне антаблемента. В дорическом ордере фриз состоит из чередующихся триглифов и метоп, в ионическом и коринфском — это сплошная полоса, украшенная рельефами или надписями.\n\nФриз может рассказывать целые истории: битвы, торжественные процессии, мифологические сцены. На классических зданиях Москвы и Петербурга фризы часто украшены военными трофеями, гирляндами, розетками — символами славы и процветания.\n\nИногда фриз оставляли гладким, без декора — это подчёркивало строгость и монументальность здания. Но если декор есть, разглядывать его можно часами.",
    "funFact": "На фризе Парфенона изображена процессия Панафиней — главного праздника Афин, общая длина рельефа 160 метров!",
    "style": ["Классицизм", "Ампир"],
    "rarity": "common",
    "whereToFind": "Дом Пашкова, Адмиралтейство, Академия художеств, здания на Кутузовском проспекте",
    "points": 15
  },
  {
    "id": "11",
    "name": "Карниз",
    "category": "Ордерные элементы",
    "descriptionShort": "Выступающая горизонтальная часть стены, обычно под крышей. Венчает здание и отводит воду.",
    "descriptionfull": "Карниз — это горизонтальный выступ, который венчает здание или отдельный этаж. Он выполняет две функции: практическую (отводит дождевую воду от стен) и эстетическую (подчёркивает ярусы здания и завершает композицию).\n\nКарнизы бывают простыми и сложными, с множеством профилей, модильонов (консолек), дентикул (зубчиков). Чем богаче карниз, тем торжественнее здание. Главный карниз находится под крышей, но есть и межэтажные — они делят фасад на горизонтальные ярусы.\n\nОбратите внимание на карниз при закате — его тени создают красивую игру света и тени на фасаде. Именно для этой игры архитекторы и делали карнизы выступающими.",
    "funFact": "В Петербурге до революции действовало правило: дома не должны быть выше карниза Зимнего дворца — 23,5 метра.",
    "style": ["Классицизм", "Ампир", "Барокко", "Модерн"],
    "rarity": "common",
    "whereToFind": "Абсолютно на всех классических зданиях — смотрите наверх, особенно на углах домов",
    "points": 10
  },
  {
    "id": "12",
    "name": "Руст",
    "category": "Ордерные элементы",
    "descriptionShort": "Рельефная кладка с подчёркнутыми швами. Имитирует грубо отёсанный камень, создавая эффект мощи.",
    "descriptionFull": "Руст (или рустовка) — это способ обработки фасада, при котором каменные блоки или их имитация выделяются глубокими швами. Создаётся впечатление, что дом сложен из массивных каменных глыб, хотя на самом деле это может быть штукатурка.\n\nРуст бывает разным: гладким (только швы), сколотым (будто камень грубо отёсан), бриллиантовым (с гранями, как у драгоценного камня). Обычно рустом обрабатывают нижний этаж или цокольный — это делает здание устойчивым на вид, создаёт ощущение надёжности.\n\nРуст особенно любили в эпоху Ренессанса и барокко, но и в русском классицизме он встречается повсеместно. Это простой, но очень эффектный приём.",
    "funFact": "Бриллиантовый руст (с гранями) использовали в Италии, чтобы показать богатство владельца — дом сверкал на солнце, как ювелирное изделие.",
    "style": ["Классицизм", "Барокко", "Ренессанс", "Эклектика"],
    "rarity": "common",
    "whereToFind": "Первые этажи большинства старых домов: Тверская, Петровка, набережные Мойки и Фонтанки",
    "points": 10
  },
  {
    "id": "13",
    "name": "Замковый камень",
    "category": "Ордерные элементы",
    "descriptionShort": "Центральный камень в вершине арки. Держит всю конструкцию и часто украшен маскароном или гербом.",
    "descriptionFull": "Замковый камень — ключевой элемент арки, буквально замыкающий её в верхней точке. Именно он распределяет нагрузку и не даёт арке развалиться. В классической архитектуре замковый камень не просто конструктивен — его украшают, выделяют, превращают в декоративный акцент.\n\nЧасто замковый камень больше соседних и выступает вперёд. На нём вырезают маскароны (лица), гербы, розетки, картуши. Над окнами и дверями замковый камень может быть главным украшением всего проёма.\n\nЕсли видите арочное окно или дверь, посмотрите на верхний центральный камень — скорее всего, это и есть замковый. Он как корона арки.",
    "funFact": "Без замкового камня арка развалится — он работает на сжатие и передаёт вес на боковые опоры, настоящее инженерное чудо.",
    "style": ["Классицизм", "Барокко", "Ренессанс"],
    "rarity": "rare",
    "whereToFind": "Арки подъездов на Большой Никитской, Петровке, над воротами усадеб, триумфальные арки",
    "points": 30
  },
  {
    "id": "14",
    "name": "Портик",
    "category": "Ордерные элементы",
    "descriptionShort": "Выступающая часть здания с колоннами и фронтоном. Парадный вход, как в античном храме.",
    "descriptionFull": "Портик — это открытая галерея на колоннах, которая выступает перед главным входом в здание. Обычно портик увенчан треугольным фронтоном, и всё это вместе напоминает фасад древнегреческого храма. Портик — знак важности и торжественности: банк, музей, дворец, театр.\n\nКолонны портика могут быть любого ордера — дорического, ионического, коринфского. Чем больше колонн, тем величественнее портик. Классический портик имеет от четырёх до восьми колонн, но бывают и гигантские — с двадцатью (как у Большого театра).\n\nПортик не только красив — он создаёт тень в жаркий день и защищает вход от дождя. А ещё под портиком всегда хочется остановиться и сделать фото — он создаёт идеальную раму.",
    "funFact": "Портик Большого театра держат восемь коринфских колонн, а над ними — квадрига Аполлона, бога искусств.",
    "style": ["Классицизм", "Ампир"],
    "rarity": "rare",
    "whereToFind": "Большой театр, Дом Пашкова, Биржа в Петербурге, Музей изобразительных искусств, усадьбы",
    "points": 35
  },
  {
    "id": "15",
    "name": "Фронтон",
    "category": "Ордерные элементы",
    "descriptionShort": "Треугольное завершение фасада над портиком или карнизом. Часто украшено скульптурами и гербами.",
    "descriptionFull": "Фронтон — это треугольное (реже полукруглое) поле над портиком или карнизом, ограниченное снизу горизонтальной линией, а по бокам — скатами крыши. В античной архитектуре фронтон венчал храм, в классицизме — любое торжественное здание.\n\nВнутри фронтона — тимпан, гладкое или украшенное скульптурами поле. Там размещали гербы, аллегорические фигуры, сцены из мифов. Фронтон придаёт зданию завершённость и симметрию — без него портик выглядел бы незаконченным.\n\nФронтоны бывают разные: классические треугольные, лучковые (в виде дуги), разорванные (с разрывом в центре). Каждый вид создаёт свой эффект — от строгости до барочной драматичности.",
    "funFact": "На фронтоне Большого театра раньше был двуглавый орёл, потом советская звезда, сейчас — герб России: фронтон как зеркало эпохи.",
    "style": ["Классицизм", "Ампир", "Барокко"],
    "rarity": "common",
    "whereToFind": "Большой театр, Дом Пашкова, Биржа, Адмиралтейство, практически каждая усадьба",
    "points": 20
  },
  {
    "id": "16",
    "name": "Розетка",
    "category": "Декор фасада",
    "descriptionShort": "Круглый орнамент в виде раскрывшегося цветка. Украшает фризы, метопы, потолки.",
    "descriptionFull": "Розетка — один из самых изящных и узнаваемых элементов классического декора. Это круглый орнамент, стилизованный под цветок — обычно розу, ромашку или лотос. Лепестки расходятся от центра симметрично, создавая ритмичный узор.\n\nРозетки украшают метопы, фризы, карнизы, потолки парадных залов. Они могут быть плоскими (рельефными) или объёмными. В классицизме розетки скромные, строгие, а в барокко — пышные, с множеством лепестков и завитков.\n\nРозетки часто повторяются вдоль фриза, создавая ритм. Если видите ряд одинаковых круглых цветочков на фасаде — это точно розетки. Они символизируют красоту, гармонию и вечную жизнь.",
    "funFact": "В древнеримской архитектуре розетки символизировали солнце — центр Вселенной и источник жизни.",
    "style": ["Классицизм", "Ампир", "Барокко"],
    "rarity": "rare",
    "whereToFind": "Остоженка, Пречистенка, Маросейка, здания вокруг Казанского собора в Петербурге",
    "points": 25
  },
  {
    "id": "17",
    "name": "Маскарон",
    "category": "Декор фасада",
    "descriptionShort": "Декоративный рельеф в виде лица — человека, льва, сатира. Часто на замковых камнях арок.",
    "descriptionFull": "Маскарон — это рельефное изображение лица или маски, украшающее фасад здания. Маскароны бывают самые разные: человеческие лица, львы, сатиры, музы, боги, чудовища. Каждый маскарон — маленькая скульптура с характером и настроением.\n\nМаскароны чаще всего размещают на замковых камнях арок — над окнами и дверями, на фризах, кронштейнах. Они могут быть торжественными, весёлыми, угрожающими — всё зависит от стиля здания и фантазии скульптора. Львы символизируют силу, женские лица — красоту, сатиры — веселье.\n\nНайти маскарон — особая радость. Каждый уникален, каждый смотрит на город своим взглядом уже сотни лет. Иногда маскароны изображают реальных людей — хозяев дома или знаменитых современников.",
    "funFact": "В барокко маскароны часто изображали бога ветра Эола с раздутыми щеками — чтобы «сдуть» зло от дома.",
    "style": ["Барокко", "Классицизм", "Модерн", "Ренессанс"],
    "rarity": "rare",
    "whereToFind": "Петровка, Кузнецкий мост, Каменноостровский проспект, особняки на Литейном, доходные дома центра",
    "points": 30
  },
  {
    "id": "18",
    "name": "Картуш",
    "category": "Декор фасада",
    "descriptionShort": "Декоративное обрамление для герба, надписи или даты. Обычно в виде завитков и лент.",
    "descriptionFull": "Картуш — это декоративная рамка, обычно овальная или щитовая, украшенная завитками, лентами, гирляндами. Внутри картуша помещают герб, вензель владельца, дату постройки, посвятительную надпись. Картуш — как подпись здания, его визитная карточка.\n\nВ барокко картуши пышные, с множеством завитков и амуров, в классицизме — строгие, с лавровыми венками и лентами. Иногда картуш пустой, но его обрамление настолько красиво, что и без содержимого он украшает фасад.\n\nКартуши обычно размещают над главным входом, в центре фронтона, на фризе. Они привлекают внимание и подсказывают, куда смотреть, чтобы узнать историю здания.",
    "funFact": "Слово «картуш» происходит от итальянского «cartoccio» — бумажный свёрток, потому что форма картуша напоминает свёрнутую бумагу.",
    "style": ["Барокко", "Классицизм", "Ампир"],
    "rarity": "rare",
    "whereToFind": "Никольская улица, доходные дома на Петровке и Маросейке, фасады Петербурга на Гороховой и Садовой",
    "points": 30
  },
  {
    "id": "19",
    "name": "Фестон",
    "category": "Декор фасада",
    "descriptionShort": "Декоративная гирлянда из цветов, плодов или ткани, подвешенная гирляндой. Символ изобилия и радости.",
    "descriptionFull": "Фестон — это рельефная гирлянда, которая словно подвешена на фасаде, провисая между двумя точками. Фестоны изображают цветы, фрукты, колосья пшеницы, ленты, иногда — драпировки ткани. Всё это символизирует изобилие, плодородие, праздник.\n\nВ эпоху ампира фестоны стали очень популярны — они напоминали о победах и триумфах, ведь в Древнем Риме победителей награждали гирляндами. Фестоны украшали фризы, заполняли тимпаны фронтонов, обрамляли картуши.\n\nФестоны могут быть лёгкими и воздушными или тяжёлыми, будто из мрамора. Они создают ощущение праздника и изящества. Найти фестон — значит найти маленький архитектурный натюрморт на фасаде.",
    "funFact": "В древнеримских триумфах настоящие гирлянды из цветов весили до 30 кг — их несли специальные рабы на плечах.",
    "style": ["Ампир", "Классицизм", "Барокко"],
    "rarity": "rare",
    "whereToFind": "Тверская, Остоженка, набережные Мойки, фризы зданий вокруг Дворцовой площади",
    "points": 30
  },
  {
    "id": "20",
    "name": "Волюта",
    "category": "Декор фасада",
    "descriptionShort": "Декоративный завиток в форме спирали. Главный элемент ионической капители, символ изящества.",
    "descriptionFull": "Волюта — это спиральный завиток, один из самых узнаваемых элементов классической архитектуры. Волюты — главное украшение ионической капители, где они располагаются по бокам, как бараньи рога. Но волюты встречаются не только там — ими украшают фронтоны, кронштейны, наличники.\n\nФорма волюты идеальна математически — это спираль, которая закручивается по логарифмическому закону. Древние греки видели в волюте символ гармонии и движения, бесконечного развития. В барокко волюты стали крупнее и драматичнее, в классицизме — изящнее и строже.\n\nВолюта — это чистая декоративность, радость для глаза. Найти волюту легко — ищите завитки на капителях колонн, по бокам фронтонов, на барочных фасадах.",
    "funFact": "Некоторые исследователи считают, что волюта изображает морскую раковину — символ Афродиты, рождённой из пены морской.",
    "style": ["Классицизм", "Ампир", "Барокко"],
    "rarity": "rare",
    "whereToFind": "Любые ионические колонны: Пашков дом, Мраморный дворец, Строгановский дворец, здания на Тверской",
    "points": 35
  }
]
